Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/depts/regjeringen.no/norgga-ruoa-ovttasbargu-nannejuvvo-vel-eambbo_id_601912.html.tmx
Source language: sme
Languages: nob

source: Preassadieđáhus , 07.05.2010
nob: Pressemelding , 27.04.2010

source: Norgga-ruošša ovttasbargu nannejuvvo vel eambbo
nob: Norsk-russisk samarbeid ytterligere styrket

source: – Norgga ja ruošša gaskavuohta ii leat goassege leamaš buoret go dál .
nob: – Forholdet mellom Norge og Russland har aldri vært så godt som nå .

source: Presideanta Medvedjeva guossástallan lea deaŧalaš ja nanne norgga-ruošša ovttasbarggu vel eambbo .
nob: President Medvedjevs besøk er viktig og vil ytterligere styrke det norsk-russiske samarbeidet .

source: Čoahkkimiin lea leamaš rabasvuohta ja lotnolas dáhttu ovttasbargat , lohká stáhtaministtar .
nob: Møtene har vært preget av en åpen tone og gjensidig vilje til samarbeid , sier statsminister Jens Stoltenberg .

source: Stáhtaministtar Jens Stoltenberg ja olgoriikkaministtar Jonas Gahr Støre čoahkkimis Ruošša presideanttain Dmitrij Medvedjev maŋŋgabargga iđit .
nob: Statsminister Jens Stoltenberg og utenriksminister Jonas Gahr Støre i møte med Russlands president Dmitrij Medvedjev tirsdag morgen .

source: Govva : Per Thrana / Stáhtaministara kantuvra .
nob: Foto : Per Thrana / Statsministerens kontor .

source: Geahčá eambbo govaid čoahkkimiin gaskal Stoltenberga ja Medvedjeva
nob: Se flere bilder fra møtene mellom Stoltenberg og Medvedjev .

source: Geahčá preassakonferánssa Stoltenbergain ja Medvedjevain Neahtta-TV:s
nob: Se pressekonferansen med Stoltenberg og Medvedjev på Nett-TV .

source: Guovddáš fáttat presideantta Medvedjeva guovtti beaivvi guossástallamis Norggas ledje ovttasbargu davvin , energiija , guolásteapmi ja eará bilaterála gažaldagat ledje .
nob: Samarbeid i nord , energi , fiskeri og andre bilaterale spørsmål var sentrale temaer under president Medvedjevs to dager lange besøk i Norge .

source: Dasa lassin leat riikkaid gaskasaš gažaldagat , nugo eurohpálaš sihkkárvuohta ja dálkkádat , leamaš badjin beaivvi daguin .
nob: I tillegg har internasjonale spørsmål , som europeisk sikkerhet og klima , stått høyt på dagsorden .

source: Norga ja Ruošša leaba ovttaoaivilis joatkit barggu njeaidit eastagiid ovttasbargat davvin rádjerasttildeami , bargolobiid ja duollodábiid .
nob: Norge og Russland er enige om å fortsette arbeidet for å bygge ned hindre for samarbeidet i nord gjennom å forenkle grensepassering , arbeidstillatelser og tollrutiner .

source: – Mii leat ovttaoaivilis bargat oažžut šiehtadusa rádjeássiduođaštusa vuolláičállojuvvot johtilit .
nob: – Vi er enige om å arbeide for en snarlig undertegning av avtalen om grenseboerbevis .

source: Šiehtadus dahká vejolažžan mátkkoštit visuma haga álbmogii 30 km avádagas goappašat bealde ráji , lohká Stoltenberg .
nob: Avtalen vil gjøre det mulig å reise visumfritt for befolkningen i en sone på 30 km på begge sider av grensen , sier Stoltenberg .

source: Goappašat bealálaččat leigga duhtavaččat lihkostuvvan ovttasbargguin hehttet lobihis guolásteami mii manná maŋás gitta 1950-lohkui .
nob: Begge parter var tilfreds med det vellykkede samarbeidet om bekjempelse av ulovlig fiske som går helt tilbake til 1950-tallet .

source: Oažžu giitit dán ovttasbarggu go dat deaŧaleamos máddodagat Barentsábis ja Norggaábis buori veajuin .
nob: Takket være dette samarbeidet er de viktigste bestandene i Barentshavet og Norskehavet i god forfatning .

source: Lobihis guolásteapmi lea leamaš 100 000 tonna jagis .
nob: Det ulovlige fisket har vært på 100 000 tonn i året .

source: Diibmá ii registrerejuvvon guđegelágan lobihis guolásteapmi .
nob: I fjor ble det ikke registret noe ulovlig fiske .

source: Energiijasuorggis vuolláičállojuvvui energiijabeaktileabbondahkama- ja ođasmahtti energiija ovttasbargošiehtadus .
nob: På energiområdet ble det undertegnet en avtale om samarbeid om energieffektivisering og fornybar energi .

source: Goappašat riikkat leaba stuorra oljo- ja gássabuvttadeaddjit , ja biddjo danne stuorra deaddu ovttasbargui dán suorggis .
nob: Begge land er store olje- og gassprodusenter , og det legges derfor stor vekt på samarbeid i denne sektoren .

source: Stockman-guovllu ovdáneapmi rahpá stuorra vejolašvuođa ealáhusdoaimmaheapmái .
nob: Utviklingen av Stockman-feltet vil utløse et stort potensial for næringslivsaktivitet .

source: Bargojuvvo maiddái ovdánahttit oktasaš dearvvašvuođa- , biras- , ja sihkkárvuođanjuolgadusaid petroleumaviežžama várás Barentsábis .
nob: Det arbeides også med å utvikle felles regelverk for helse , miljø og sikkerhet i petroleumsutvinning i Barentshavet .

source: Ođđa ovttasbargu dahkat energiija beaktileabbon , nanne dán ovttasbarggu birasdimenšuvnna , dasa lassin go lassánahttá gássa fitnema ,
nob: Det nye samarbeidet om energieffektivisering vil , i tillegg til å øke tilgangen på gass , også styrke miljødimensjonen i dette samarbeidet .

source: Ealáhussemináras mii lágiduvvui galledeami vuosttas beaivvi , deaivvadedje norgga ja ruošša fitnodagat digaštallat vejolašvuođaid ovttasbargat eambbo .
nob: På næringslivsseminaret som ble arrangert på besøkets første dag , møttes norske og russiske selskaper for å diskutere mulighetene for økt samarbeid .

source: Guovddáš fáttat ledje oljo- ja gássabohkan garra dálkkádatdilis , guolásteapmi , akvakultuvra ja teknologiijaovdánahttin .
nob: Sentrale tema var olje- og gassutvinning i barske klimaforhold , fiskeri , akvakultur og teknologiutvikling .

source: Stáhtaministtar Stoltenberg ja presideanta Medvedjev digaštalaiga maiddái ealáhusaid rámmaeavttuid Stoltenberga deattuhiii man mávssolaš háhkamiid vuorddehahttivuohta ja sihkkárvuohta lea .
nob: Statsminister Stoltenberg og president Medvedjev diskuterte også rammevilkår for næringslivet . Stoltenberg understreket betydningen av forutsigbarhet og sikkerhet for investeringer .

source: Dat guokte justisaovttasbargošiehtadusa mat vuolláičálluiga lea norgga ja ruošša máŋggajagáš vearredahkkifuolaheami ovttasbarggu viidáseappot ovdánahttin .
nob: De to avtalene som ble undertegnet om justissamarbeid er en videreutvikling av det mangeårige samarbeidet mellom norsk og russisk kriminalomsorg .

source: Deaŧalaš suorggit ovttasbarggus leat viidáseappot molssaevttolaš ráŋggáštanvugiid ovdánahttin , friddjafuolahusa nannen ja fágaidgaskasaš lahkoneapmi láhkarihkkuide .
nob: Viktige områder i det videre samarbeidet vil være utviklingen av alternative straffereaksjoner , styrking av friomsorgen og tverrfaglig tilnærming til unge lovbrytere .

source: Vuolláičállojuvvui maiddái ovttasbargošiehtadus meterologijjasuorggis , mii buorida dálkedieđuid addima barentsábi dáfus ja guovlluin dakko birrasis .
nob: Det ble også undertegnet en avtale om samarbeid på meteorologiområdet , som vil forbedre værvarslingen for Barentshavet og tilliggende områder .

source: Ovttasbargu siskkilda dutkama , ekspearttaid ja teknihkalaš dieđuid lonohallama .
nob: Samarbeidet innebærer utveksling av forskning , eksperter og teknisk informasjon .

source: Deaivvadeamis presideanta Medvedjevain deattuhii stáhtaministtar man mávssolaš lea siviila servodahkii beassat bargat friddja Ruoššas .
nob: I møtet med president Medvedjev understreket statsministeren betydningen av at det sivile samfunn får arbeide fritt i Russland .

source: Ollu norgga , eaktudáhtolaš searvvit leat raporteren váttisvuođaid doaibmat Ruoššas , sihke hálddahuslaš váttisvuođaid ja visumváttisvuođaid .
nob: Mange norske , frivillige organisasjoner har rapportert om problemer med å operere i Russland , både administrative vanskeligheter og visumproblemer .
